/* Name of application */
"Group Memo" = "グループメモ";

/* List of memo. */
"List of memo" = "メモ一覧";

/* Group name when tapped add button. */
"New Group" = "新しいグループ";

/* Memo title at New Mode */
"New Memo" = "新しいメモ";

